"Start" = "Start";

/* 返回 */
"Back" = "Back";

/* 返回 */
"back" = "back";

/* 恭喜刷新纪录
   恭喜过关 */
"Congratulations!" = "Congratulations!";
"You won a rank in highscore!" = "You won a rank in highscore!";
/* 帮助 */
"Help" = "Help";

/* 高分榜 */
"Highscores" = "Highscores";

/* 一回生，两回熟，下次一定能过 */
"Just try again!" = "Just try again!";

/* No comment provided by engineer. */
"Level %d" = "Level %d";

/* 很遗憾未能刷新纪录 */
"Level Passed" = "Level Passed";

/* 关卡选择 */
"Level Selection" = "Level Selection";

/* 第几关 */
"Level: %d" = "Level: %d";

/* 背景音乐 */
"Music" = "Music";

/* OH~NO~囧rz */
"OH~NO~囧rz" = "OH~NO~囧rz";

/* 请输入你的大名 */
"Please input your name" = "Please input your name";

/* No comment provided by engineer. */
"Score: %d Miss: %d" = "Score: %1$d Miss: %2$d";

/* 设置 */
"Settings" = "Settings";

/* 音效 */
"Sound" = "Sound";

/* 振动开关 */
"Vibration" = "Vibration";

/* 恭喜进入名人堂 */
"Welcome to hall of fame" = "Welcome to hall of fame";

/* 错误手势提示 */
"Wrong gesture!" = "Wrong gesture!";

/* 失误计数 */
"失误" = "失误";

/* No comment provided by engineer. */
"失误: 0" = "失误: 0";

/* No comment provided by engineer. */
"得分: %d" = "得分: %d";

/* No comment provided by engineer. */
"得分: 0" = "得分: 0";

/* 重玩 */
"重玩" = "重玩";

